{
	"menu-overview": "Visão Geral",
	"menu-yearn-curve": "Yearn e Curve",
	"menu-curve-boost-multiplier": "Multiplicador de Incentivo Curve",
	"menu-stables": "Stables",
	"menu-defi-tokens": "Tokens DeFi",
	"menu-curve-pools": "Pools de Curve",
	"menu-retired-vaults": "Vaults Aposentados",
	"menu-v1-vaults": "Vaults v1",

	"overview-title": "Bem-vindo ao\nVaulst de ~~Yearn~~",
	"overview-description": "Aqui você pode encontrar informações detalhadas sobre como os yVaults de Yearn operam e as ações (estratégias) que esses vaults executam.\n\nEste site manterá um local único para todas as descrições dos yVaults. Todos os vaults em produção agora são da versão 2 ou superior. Todos os yVaults da versão 1 foram descontinuados.",
	"overview-button": "Veja Como a Mágica Acontece",

	"yearn-and-curve-eth-vault-title": "Vaults Ethereum",
	"yearn-and-curve-eth-vault-description": "Yearn Finance começou em, e tem a maioria de seus yVaults rodando na Ethereum Mainnet. Implementamos mais de 250 estratégias e 100 yVaults em Ethereum. Os que estão atualmente em produção você pode encontrar nas seções abaixo.",
	"yearn-and-curve-synergy-title": "Sinergia Yearn e Curve",
	"yearn-and-curve-synergy-description": "Um dos componentes críticos da infraestrutura da Yearn inclui um relacionamento colaborativo com [Curve.fi](https://curve.fi/). Vários vaults de Yearn fornecem liquidez aos pools do Curve e fazem stake dos tokens do provedor de liquidez (LP) nos respectivos \"gauges\", ganhando recompensas em CRV.\n\nYearn bloqueia **10%** de todas as recompensas CRV recebidas no yveCRV-DAO (\"Backscratcher\") para obter uma quantidade adicional de CRV.\n\nNas descrições da estratégia, os vaults que são impulsionados são indicados com um",
	"yearn-and-curve-synergy-description-next": "\n\nPara uma compreensão mais profunda, consulte a seção [Entendendo os Multiplicadores de Incentivo de Curve](/pt/curve-boost-multipliers).\n\nAlém disso, os 90% restantes do CRV ganho são trocados pelos respectivos tokens de LP, e depositados novamente no vault. A única exceção é o vault yvUSDN3Crv que trava 50% do CRV ganho no vault Backscratcher e troca os restantes 50%.",
	"yearn-and-curve-yveCRV-title": "veCRV-DAO yVault\n(yveCRV-DAO)",
	"yearn-and-curve-yveCRV-subtitle": "AKA — Backscratcher",
	"yearn-and-curve-yveCRV-description": "Este vault converte seu CRV em yveCRV, obtendo para você uma parte contínua das taxas de Curve, que são aumentadas sobre o que você ganha fazendo stake em Curve. Quanto mais CRV for convertido, maiores serão suas recompensas semanais. Toda sexta-feira, eles podem ser reivindicados do vault como 3Crv (token de LP do 3pool de Curve).\n\nYearn, por si só, deposita 10% de todos os CRV ganhos neste vault e dá suas recompensas de 3crv aos detentores de tokens do vault, sendo daí de onde vêm as recompensas semanais incentivadas.\n\nO depósito não é reversível: você só pode converter CRV em yveCRV, pois o CRV está perpetuamente em stake no depósito de votação de Curve. Todos os vaults enviam 10% do CRV ganho para este vault, para sustentar os níveis de incentivo.\n\nPara informações mais detalhadas, consulte este artigo no Medium: [https://medium.com/iearn/thats-boost-folks-7afae75db826](https://medium.com/iearn/thats-boost-folks-7afae75db826)",
	"yearn-and-curve-next-button": "Próximo: Multiplicadores de Incentivo de Curve",

	"curve-boost-title": "Entendendo os Multiplicadores \nde Incentivo de Curve",
	"curve-boost-description": "Usando o pool crvCOMP como exemplo, os provedores de liquidez ganham aproximadamente 12,82% APY em taxas de negociação e um adicional de 24,72% APY (na data desta publicação) na forma de recompensas CRV, se eles fizerem o stake de seus tokens de provedor de liquidez no gauge da Curve.\n\nOs depositantes podem aumentar as recompensas CRV obtidas ao bloquear CRV no módulo de depósito de votação, com um aumento máximo de **2,5x**. O tamanho do incentivo depende da quantidade de CRV travado no escrow de voto e do tamanho do depósito no pool de liquidez; no entanto, esta [calculadora](https://dao.curve.fi/minter/calc) é útil na modelagem de potenciais multiplicadores de incentivos. O incentivo máximo para o pool crvCOMP rende um APY de 61,81% adicional na forma de recompensas CRV, que é exibido abaixo.",
	"curve-boost-description-next": "Yearn faz stake do token de provedor de liquidez Curve no gauge para obter recompensas CRV. 10% dessas recompensas estão bloqueadas em nosso cofre yveCRV-DAO (descrito acima) para aumentar as recompensas de todos os yVaults com estratégias de curva.\n\nPara obter mais informações sobre multiplicadores de aumento de curva, consulte a documentação da Curve para este tópico — [aqui]( https://hackmd.io/CawF8dfsSk2OlN7-ubjipQ).",
	"curve-boost-next-button": "Próximo: Ethereum: Stablecoins",

	"page-eth-stable-title": "Stablecoins",
	"page-eth-stable-description": "Os yVaults v2 são capazes de empregar várias estratégias por vault (até 20 estratégias simultaneamente), ao contrário dos yVaults V1 que só são capazes de empregar uma estratégia por vault.",
	"page-eth-stable-next-button": "Próximo: Tokens DeFi",

	"page-eth-curve-pool-title": "Estratégias dos Vaults Curve Finance",
	"page-eth-curve-pool-description": "Curve yVaults aceitam depósitos de tokens de pool de liquidez obtidos ao fornecer capital aos pools de liquidez em Curve Finance. Para entrar nesses vaults, você precisa depositar o(s) ativo(s) subjacente(s) em seu respectivo pool em Curve Finance.",
	"page-eth-curve-pool-next-button": "Próximo: Vaults Aposentados",

	"page-eth-defi-tokens-title": "Tokens Defi",
	"page-eth-defi-tokens-description": "Curve yVaults aceitam depósitos de tokens de pool de liquidez obtidos ao fornecer capital aos pools de liquidez em Curve Finance. Para entrar nesses vaults, você precisa depositar o(s) ativo(s) subjacente(s) em seu respectivo pool em Curve Finance.",
	"page-eth-defi-tokens-next-button": "Próximo: Pools Curve",

	"page-eth-retired-title": "Vaults Aposentados",
	"page-eth-retired-description": "Esses vaults não estão mais ativos ou estão em processo de migração para uma versão mais recente, e sendo eliminados gradualmente. As estratégias podem ter sido pausadas, os depósitos podem ter sido fechados ou podem ter sido removidos inteiramente do site.",
	"page-eth-retired-next-button": "Próximo: Vaults v1",

	"page-eth-v1-vaults-title": "Vaults v1",
	"page-eth-v1-vaults-description": "Todos os yVaults v1 migraram para yVaults v2. Por favor, migre seus fundos através do nosso zap ou saque para continuar ganhando rendimento",
	"page-eth-v1-vaults-next-button": "Próximo: Fantom: Stablecoins",

	"page-ftm-stable-title": "Fantom Stablecoins",
	"page-ftm-stable-description": "Yearn Finance agora é Multi-Chain! Os Yearn yVaults estão agora [ao vivo na Fantom Network](https://yearn.finance/#/vaults)! Assim como nossos v2 yVaults, os novos Fantom yVaults podem empregar várias estratégias por vault.",
	"page-ftm-stable-next-button": "Próximo: Tokens DeFi",

	"page-ftm-curve-pool-title": "Curve em Fantom",
	"page-ftm-curve-pool-description": "Curve yVaults aceitam depósitos de tokens de pool de liquidez obtidos ao fornecer capital aos pools de liquidez em Curve Finance. Para entrar nesses vaults, você precisa depositar o(s) ativo(s) subjacente(s) em seu respectivo pool em Curve Finance.",
	"page-ftm-curve-pool-next-button": "Próximo: Vaults Aposentados",

	"page-ftm-defi-tokens-title": "Tokens Defi em Fantom",
	"page-ftm-defi-tokens-description": "Yearn Finance agora é Multi-Chain! Os Yearn yVaults estão agora [ao vivo na Fantom Network](https://yearn.finance/#/vaults)! Assim como nossos v2 yVaults, os novos Fantom yVaults podem empregar várias estratégias por vault.",
	"page-ftm-defi-tokens-next-button": "Próximo: Pools Curve",

	"page-ftm-retired-title": "Vaults Aposentados em Fantom",
	"page-ftm-retired-description": "Esses vaults não estão mais ativos ou estão em processo de migração para uma versão mais recente, e sendo eliminados gradualmente. As estratégias podem ter sido pausadas, os depósitos podem ter sido fechados ou podem ter sido removidos inteiramente do site.",
	"page-ftm-retired-next-button": "Próximo: Visão geral"
}
