{
  "title": "Vaults",
  "menu-overview": "Resumen",
  "menu-yearn-curve": "Yearn y Curve",
  "menu-curve-boost-multiplier": "Multiplicadores de Curve",
  "menu-stables": "Estables",
  "menu-defi-tokens": "Tokens DeFi",
  "menu-curve-pools": "Fondos de liquidez en Curve",
  "menu-retired-vaults": "Vaults retiradas",
  "menu-v1-vaults": "Vaults v1",
  "menu-experimental": "Experimental",

  "overview-title": "Bienvenidos a\nLas Vaults de ~~Yearn~~",
  "overview-description": "Aquí puedes encontrar información detallada sobre cómo funcionan las yVaults de Yearn así como las acciones (estrategias) que realizan estas vaults.\n\nEste sitio web mantendrá una ubicación única para todas las descripciones de las yVaults. Todas las vaults en producción ahora están en una 2da versión 2 o superior. Todas las yVaults de la versión 1 han quedado obsoletas.",
  "overview-button": "Vea cómo funciona la magia",

  "yearn-and-curve-eth-vault-title": "Vaults en Ethereum",
  "yearn-and-curve-ftm-vault-title": "Vaults en Fantom",
  "yearn-and-curve-eth-vault-description": "Yearn Finance comenzó y tiene la mayoría de sus yVaults ejecutándose en la Mainnet de Ethereum. Hemos implementado más de 250 estrategias y 100 yVaults en Ethereum. Las que se están ejecutando actualmente en producción se pueden encontrar en las secciones a continuación.",
  "yearn-and-curve-synergy-title": "Yearn y Curve\nSinergia",
  "yearn-and-curve-synergy-description": "Uno de los componentes críticos de la infraestructura de Yearn incluye una relación de colaboración con [Curve.fi](https://curve.fi/). Varias vaults de Yearn aportan liquidez en los productos de Curve y hacen staking los tokens del proveedor de liquidez (LP) en los indicadores respectivos, lo que genera recompensas CRV.\n\nYearn bloquea el **10 %** de todas las recompensas CRV ganadas en el yveCRV-DAO (“Backscratcher”) para obtener una cantidad adicional de CRV.",
  "yearn-and-curve-synergy-description-next": "\n\nPara una comprensión más profunda, consulte la sección [Comprensión de los multiplicadores de impulso de curve](/curve-boost-multipliers).\n\nAdemás, el 90 % restante del CRV obtenido se intercambia por los tokens LP respectivos, y se vuelve a depositar en la vault. La única excepción es la vault yvUSDN3Crv que bloquea el 50 % del CRV ganado en la vault Backscratcher y convierte el 50 % restante.",
  "yearn-and-curve-yveCRV-title": "veCRV-DAO yVault\n(yveCRV-DAO)",
	"yearn-and-curve-yveCRV-subtitle": "AKA — Backscratcher",
  "yearn-and-curve-yveCRV-description": "Esta vault convierte su CRV en yveCRV, lo que te permite ganar una parte continua de las comisiones de Curve que se incrementan sobre lo que gana haciendo staking en Curve. Cuanto más CRV convierta, mayores serán sus recompensas semanales. Estas se pueden reclamar de la vault como 3Crv (token 3pool LP de Curve) todos los viernes.\n\nYearn, en sí mismo, deposita el 10% de todo el CRV ganado en esta vault y otorga sus recompensas 3crv a los poseedores de tokens de la vault, que es donde se impulsó de donde provienen las recompensas semanales.\n\nEl depósito no es reversible: solo puede convertir CRV en yveCRV, ya que el CRV está en staking perpetuamente en el depósito en garantía de votación de Curve. Todas las vaults envían el 100% del CRV obtenido a esta vault para mantener los niveles de impulso.\n\nPara obtener información más detallada, consulta este artículo de Medium: [https://medium.com/iearn/thats-boost-folks-7afae75db826](https://medium.com/iearn/thats-boost-folks-7afae75db826)",
  "yearn-and-curve-next-button": "Siguiente: Multiplicadores con impulso de Curve",

  "curve-boost-title": "Entendiendo Curve\nMultiplicadores impulsados",
  "curve-boost-description": "Utilizando el fondo de liquidez de crvCOMP, como ejemplo, los proveedores de liquidez ganan aproximadamente un 12,82 % de APY en comisiones transaccionales y un 24,72 % APY adicional (a la fecha de esta publicación) en forma de recompensas CRV, si hacen staking de sus tokens de proveedores de liquidez en el indicador Curve.\n\nLos depositantes pueden aumentar las recompensas de CRV obtenidas bloqueando CRV en el módulo de depósito en garantía de votación, con un aumento máximo de **2.5x**. Este tamaño del impulso depende de la cantidad de CRV bloqueada en el depósito en garantía de los votantes y del tamaño del depósito en el grupo de liquidez, sin embargo, esta [calculadora](https://dao.curve.fi/minter/calc) es útil para modelar multiplicadores de impulso potencial. El impulso máximo para el grupo crvCOMP produce un APY adicional del 61,81 % en forma de recompensas CRV, que se muestra a continuación.",
  "curve-boost-description-next": "Yearn coloca el token del proveedor de liquidez de Curve en el indicador para ganar recompensas en CRV. El 10 % de estas recompensas están bloqueadas en nuestra vault yveCRV-DAO (descrita anteriormente) para aumentar las recompensas de todos los yVaults con estrategias de Curve.\n\nPara obtener más información sobre los multiplicadores de impulso de Curve, consulte la documentación de Curve sobre este tema — [aquí](https://resources.curve.fi/guides/boosting-your-crv-rewards).",
  "curve-boost-next-button": "Siguiente: Ethereum: Estables",

  "page-eth-stable-title": "Estable",
  "page-eth-stable-description": "Las yVaults v2 pueden emplear múltiples estrategias por vault (hasta 20 estrategias simultáneamente), a diferencia de las yVaults v1 que solo pueden emplear una estrategia por vault.",
  "page-eth-stable-next-button": "Siguiente: Tokens  DeFi",

  "page-eth-curve-pool-title": "Vaults de estrategia de Curve Finance",
  "page-eth-curve-pool-description": "Las Curve yVaults aceptan depósitos de tokens de fondos de liquidez obtenidos al proporcionar a los fondos de liquidez en Curve Finance. Para ingresar a estas vaults, debes depositar los activos subyacentes en su fondo de liquidez respectivo en Curve Finance.",
  "page-eth-curve-pool-next-button": "Siguiente: Vaults retiradas",

  "page-eth-defi-tokens-title": "Tokens Defi",
  "page-eth-defi-tokens-description": "Las Curve yVaults aceptan depósitos de tokens de fondos de liquidez obtenidos al proporcionarlos a los fondos de liquidez en Curve Finance. Para ingresar a estas vaults, debe depositar los activos subyacentes en sus respectivos fondos de liquidez en Curve Finance.",
  "page-eth-defi-tokens-next-button": "Siguiente: Pools en Curve",

  "page-eth-retired-title": "Vaults Retiradas",
  "page-eth-retired-description": "Estas vaults ya no están activas o están en proceso de migración a una versión más nueva y están siendo eliminadas. Es posible que las estrategias se hayan pausado, que los depósitos se hayan cerrado o que se hayan eliminado por completo del sitio web.",
  "page-eth-retired-next-button": "Siguiente: Vaults v1",

  "page-eth-v1-vaults-title": "Vaults v1",
  "page-eth-v1-vaults-description": "Todas las v1 yVaults han migrado a v2 yVaults. Migra tus fondos a través de nuestro zap o retiro para continuar ganando rendimiento",
  "page-eth-v1-vaults-next-button": "Siguiente: Fantom: Estables",

  "page-ftm-stable-title": "Estable Fantom",
  "page-ftm-stable-description": "¡Yearn Finance ahora es multicadena! ¡Las yVaults de Yearn ahora están [en vivo en Fantom Network](https://yearn.finance/#/vaults)! Al igual que nuestras yVaults v2, las nuevas yVaults en Fantom pueden emplear múltiples estrategias por vault.",
  "page-ftm-stable-next-button": "Siguiente: Tokens DeFi",

  "page-ftm-curve-pool-title": "Fantom Curve",
  "page-ftm-curve-pool-description": "Las yVaults de Curve aceptan depósitos de tokens de fondos de liquidez obtenidos al proporcionar a los fondos de liquidez en Curve Finance. Para ingresar a estas vaults, debe depositar los activos subyacentes en su fondo de liquidez respectivo en Curve Finance.",
  "page-ftm-curve-pool-next-button": "Siguiente: Vaults retiradas",

  "page-ftm-defi-tokens-title": "Tokens Defi Fantom",
  "page-ftm-defi-tokens-description": "¡Yearn Finance ahora es multicadena! ¡yVaults de Yearn  ahora están [en vivo en Fantom Network](https://yearn.finance/#/vaults)! Al igual que nuestras yVaults v2, las nuevos yVaults Fantom pueden emplear múltiples estrategias por vault.",
  "page-ftm-defi-tokens-next-button": "Siguiente: Pools en Curve",

  "page-ftm-retired-title": "Vaults retiradas Fantom",
  "page-ftm-retired-description": "Estas vaults ya no están activas o están en proceso de migración a una versión más nueva y están siendo eliminadas. Es posible que las estrategias se hayan pausado, que los depósitos se hayan cerrado o que se hayan eliminado por completo del sitio web.",
  "page-ftm-retired-next-button": "Siguiente: Resumen",

  "page-experimental-ape-tax-title": "Vaults experimentales",
  "page-experimental-ape-tax-description": "Estas vaults son altamente experimentales y deben usarse con extrema precaución. Todavía no están listas para su uso y pueden eliminarse del sitio web en cualquier momento. Visita [ape.tax](https://ape.tax/) para obtener más información.",

  "footer-contribute": "Contribuye",
  "footer-join": "Únete a Yearn",
  "footer-watch": "Yearn.watch",
  "footer-vault-api": "API de Vault"
}
